<?php
$aMenuLinks = Array(
    Array(
        "Облако для микросервисной архитектуры",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Миграция в облако",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Резервное копирование",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Публичное облако",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Размещение платформенных сервисов",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Доступ в виртуальную лабораторию",
        "#",
        Array(),
        Array(),
        ""
    ),
    Array(
        "Портал самообслуживания",
        "#",
        Array(),
        Array(),
        ""
    ),


);
?>
